{
    "data": [
             {
             "id": "131",
             "name": "Tại sao phải xử lý bề mặt?",
             "short_content": null,
             "content": "Vì xử lý bề mặt càng tốt thì kết quả thu được (chất luợng màng sơn, tuổi thọ màng, giá thành đầu tư) sẽ tốt hơn. Do đó bất cứ việc thi công sơn như thế nào, dù lớn hay nhỏ, mới hay cũ, trong hay ngoài, nền gạch hay kim loại cũng phải bắt đầu bằng việc xử lý bề mặt.\n\nMỗi thao tác đúng đều làm tăng khả năng bảo vệ bề mặt thi công. Nếu xử lý không đúng sẽ làm ảnh hưởng xấu đến chất lượng sản phẩm.\n\nCác giai đoạn trong xử lý bề mặt:",
             "img": null,
             "lib_img": null,
             "parent": null,
             "create_time": "0",
             "act": "1",
             "hot": null,
             "ord": "0",
             "tag": null,
             "count": null,
             "publish_by": null,
             "s_title": "",
             "s_des": "",
             "s_key": "",
             "home": "0",
             "sohot": "0",
             "score": "",
             "status": null,
             "name_man": null,
             "id_user": null,
             "img_user": null
             },
             {
             "id": "132",
             "name": "Lăn sơn trên bề mặt cũ có đảm bảo không?",
             "short_content": null,
             "content": "Nếu xử lý bề mặt đúng thì chất lượng đảm bảo.",
             "img": null,
             "lib_img": null,
             "parent": null,
             "create_time": "0",
             "act": "1",
             "hot": null,
             "ord": "0",
             "tag": null,
             "count": null,
             "publish_by": null,
             "s_title": "",
             "s_des": "",
             "s_key": "",
             "home": "0",
             "sohot": "0",
             "score": "",
             "status": null,
             "name_man": null,
             "id_user": null,
             "img_user": null
             },
             {
             "id": "133",
             "name": "Bề mặt tường bị nứt có thể lăn sơn đè lên vết nứt không?",
             "short_content": null,
             "content": "Nếu chỉ bị nứt nhỏ thì có thể lăn lên được. Nếu bị nứt nhiều và rộng cần phải xử lý bề mặt mới được sơn lên",
             "img": null,
             "lib_img": null,
             "parent": null,
             "create_time": "0",
             "act": "1",
             "hot": null,
             "ord": "0",
             "tag": null,
             "count": null,
             "publish_by": null,
             "s_title": "",
             "s_des": "",
             "s_key": "",
             "home": "0",
             "sohot": "0",
             "score": "",
             "status": null,
             "name_man": null,
             "id_user": null,
             "img_user": null
             },
             {
             "id": "134",
             "name": "Dùng sơn nước lăn trên bề mặt sơn dầu alkyd được không?",
             "short_content": null,
             "content": "Không được dùng sơn nước lăn trên bề mặt sơn dầu alkyd",
             "img": null,
             "lib_img": null,
             "parent": null,
             "create_time": "0",
             "act": "1",
             "hot": null,
             "ord": "0",
             "tag": null,
             "count": null,
             "publish_by": null,
             "s_title": "",
             "s_des": "",
             "s_key": "",
             "home": "0",
             "sohot": "0",
             "score": "",
             "status": null,
             "name_man": null,
             "id_user": null,
             "img_user": null
             },
             {
             "id": "135",
             "name": "Cách thực hiện sơn trần, tuờng và chân tường như thế nào cho đúng kỹ thuật?",
             "short_content": null,
             "content": "Các bước thực hiện:\n\nĐầu tiên thực hiện sơn trần, trước hết thực hiện sơn các góc. Dùng cọ loại nhỏ để sơn các góc trước khi lăncác đường nằm ngang rộng 75cm trên trần bằng rulô.\n\nSử dụng thang hay dùng rulô có cán dài để sơn.\n\nSơn trần xong tiến hành sơn tường.",
             "img": null,
             "lib_img": null,
             "parent": null,
             "create_time": "0",
             "act": "1",
             "hot": null,
             "ord": "0",
             "tag": null,
             "count": null,
             "publish_by": null,
             "s_title": "",
             "s_des": "",
             "s_key": "",
             "home": "0",
             "sohot": "0",
             "score": "",
             "status": null,
             "name_man": null,
             "id_user": null,
             "img_user": null
             },
             {
             "id": "136",
             "name": "Tại sao không nên thi công sơn khi trời mưa hoặc trời quá nắng?",
             "short_content": null,
             "content": "Không nên thi công sơn khi trời mưa vì trời mưa làm nhiệt độ không khí giảm, độ ẩm cao. Làm ảnh hưởng đến thời gian khô của sản phẩm. Không những thế, trời mưa còn gây hiện tượng bị ngấm tường, nếu ta cứ thi công sau ngày dễ xảy ra hiện tượng bong tróc. Trong trường hợp trời mưa mà tường không bị thấm, độ ẩm bề mặt bột đạt để thi công thì có thể tiến hành lăn sơn bên trong.\n\nLưu ý: Ngay cả khi nhiệt độ xuống thấp không nên thi công sơn vì màng sơn dễ bị đốm, nổi hạt, lâu khô, đổ mồ hôi.\n\nKhông nên thi công khi trời quá nắng vì sau khi thi công sơn cần ở dạng lỏng 1 thời gian để thấm vào bề mặt vật chất và bám dính lên bề mặt. Khi sơn ở nhiệt độ cao sẽ làm cho dung môi bay hơi nhanh dẫn đến hiện tượng màng sơn dễ bong tróc do độ bám giảm, màng sơn dễ rạn, nhăn nứtdo biến đổi đột ngột về trạng thái.",
             "img": null,
             "lib_img": null,
             "parent": null,
             "create_time": "0",
             "act": "1",
             "hot": null,
             "ord": "0",
             "tag": null,
             "count": null,
             "publish_by": null,
             "s_title": "",
             "s_des": "",
             "s_key": "",
             "home": "0",
             "sohot": "0",
             "score": "",
             "status": null,
             "name_man": null,
             "id_user": null,
             "img_user": null
             },
             {
             "id": "137",
             "name": "Sau khi thi công thì bao lâu sẽ hết mùi sơn?",
             "short_content": null,
             "content": "Sau khi thi công, trong phòng thường còn mùi sơn. Khi sơn xong nên mở toàn bộ các cửa để tạo không không khí thoáng trong phòng, tạo điều kiện cho mùi nhanh chóng bay hết.\n\nThông thường sơn nước sau khoảng 2-3 ngày thì mùi bay hết.",
             "img": null,
             "lib_img": null,
             "parent": null,
             "create_time": "0",
             "act": "1",
             "hot": null,
             "ord": "0",
             "tag": null,
             "count": null,
             "publish_by": null,
             "s_title": "",
             "s_des": "",
             "s_key": "",
             "home": "0",
             "sohot": "0",
             "score": "",
             "status": null,
             "name_man": null,
             "id_user": null,
             "img_user": null
             },
             {
             "id": "138",
             "name": "Thời gian lưu trữ của sơn phụ thuộc vào các yếu tố nào? Cách bảo quản như thế nào?",
             "short_content": null,
             "content": "Thời gian lưu trữ của sơn phụ thuộc vào chất lượng của sơn chứa trong thùng và điều kiện môi trường bảo quản.\n\nCách bảo quản như sau:\n\nĐể thùng sơn ở vị trí thẳng đứng. Nắp thùng sơn phải đậy kín.\n\nTồn trữ nơi thoáng mát. Tránh nơi có nhiệt độ cao.",
             "img": null,
             "lib_img": null,
             "parent": null,
             "create_time": "0",
             "act": "1",
             "hot": null,
             "ord": "0",
             "tag": null,
             "count": null,
             "publish_by": null,
             "s_title": "",
             "s_des": "",
             "s_key": "",
             "home": "0",
             "sohot": "0",
             "score": "",
             "status": null,
             "name_man": null,
             "id_user": null,
             "img_user": null
             },
             {
             "id": "139",
             "name": "Tại sao có trường hợp lớp sơn bóng bong ra khỏi bề mặt dù bề mặt trước đó khi sơn đã được làm sạch?",
             "short_content": null,
             "content": "Đây là hiện tượng sự cố do sơn quá dày. Khi sơn dày, màng sơn càng lâu khô, sau khi sơn vài ngày màng sơn vẫn bi mềm, nếu dùng tay hay vật gì nhọn cạy ra là có thể bóc cả lớp sơn ra khỏi bề mặt.\n\nHiện tượng trên cũng có thể xảy ra khi màng sơn chưa đạt đến tính chất cơ lý cao nhất (chưa đạt đến độ cứng tốt nhất). Do vô tình hay cố ý dùng tay bóc lớp sơn, lớp sơn cũng sẽ dễ bị bong tróc.",
             "img": null,
             "lib_img": null,
             "parent": null,
             "create_time": "0",
             "act": "1",
             "hot": null,
             "ord": "0",
             "tag": null,
             "count": null,
             "publish_by": null,
             "s_title": "",
             "s_des": "",
             "s_key": "",
             "home": "0",
             "sohot": "0",
             "score": "",
             "status": null,
             "name_man": null,
             "id_user": null,
             "img_user": null
             },
             {
             "id": "140",
             "name": "Có nên dùng sản phẩm cùng hệ thống cho 1 công trình hay không?",
             "short_content": null,
             "content": "Nên sử dụng sản phẩm cùng hệ thống vì nhà sản xuất đã thiết kế các sản phẩm trong một hệ thống sản phẩm tương thích hoàn toàn với nhau, không xảy ra các sự cố gây ra bởi sản phẩm không tương thích với nhau.",
             "img": null,
             "lib_img": null,
             "parent": null,
             "create_time": "0",
             "act": "1",
             "hot": null,
             "ord": "0",
             "tag": null,
             "count": null,
             "publish_by": null,
             "s_title": "",
             "s_des": "",
             "s_key": "",
             "home": "0",
             "sohot": "0",
             "score": "",
             "status": null,
             "name_man": null,
             "id_user": null,
             "img_user": null
             },
             {
             "id": "141",
             "name": "Màu sắc có ảnh hưởng đến kích thước căn phòng hay không?",
             "short_content": null,
             "content": "Thông thường màu nóng, đậm như đỏ, màu cam và màu vàng tạo k hông gian bị thu hẹp lại. các màu này được coi như màuđộng vì nó rất nổi bật và đập ngay vào mắt.\n\nNgược lại các màu xanh dương, xanh lá, tím tạo không gian rộng rãi hơn vì đây là những màu tĩnh. Tuy nhiên đối với những màu như xanh đậm cũng làm cho kích thước căn phòng nhỏ lại. Những căn phòng có diện tích nhỏ, để tạo không gian rộng rãi hơn ta nên sử dụng màu trắng hay màu nhẹ ôn hòa.",
             "img": null,
             "lib_img": null,
             "parent": null,
             "create_time": "0",
             "act": "1",
             "hot": null,
             "ord": "0",
             "tag": null,
             "count": null,
             "publish_by": null,
             "s_title": "",
             "s_des": "",
             "s_key": "",
             "home": "0",
             "sohot": "0",
             "score": "",
             "status": null,
             "name_man": null,
             "id_user": null,
             "img_user": null
             },
             {
             "id": "142",
             "name": "Các bước để chọn màu phù hợp cho ngôi nhà như thế nào? Các nguyên tắc để có được sự phối màu hài hòa, như ý?",
             "short_content": null,
             "content": "Không có luật trong vấn đề màu sắc, vì nó thuộc về sự cảm nhận của mỗi người. Đây chỉ là vài bước cơ bản giúp được bạn có thể chọn được màu như ý:\n\nĐầu tiên cần chọn màu chính cho căn phòng, dựa trên màu này sẽ chọn sự phối hợp màu.\n\nSự phối hợp hài hòa tổng thể màu sắc trong căn phòng là điểu vô cùng quan trọng. Ngoài vấn đề sự hài hòa màu sắc của trần, tường…bạn phải để ý đến sàn nhà và đồ vật bạn đặt trong phòng.\n\nBạn chọn màu theo bảng màu của nhà sản xuất. Bạn nên xem màu bằng ánh sáng ban ngày và ban đêm để có thể thấy được ánh màu thay đổi.\n\nSau cùng ban nên mua một lượng sơn theo đơn vị nhỏ nhất của nhà sản xuất để sơn thử. Lúc này bạn sẽ có sự lựa chọn đúng nhất khi thấy màu chọn thể hiện trên tường.\n\nBạn nên lưu ý với màu chọn trên bảng màu nhưng khi lăn trên 1 diện tích rộng sẽ cảm nhận màu đậm hơn bảng màu.",
             "img": null,
             "lib_img": null,
             "parent": null,
             "create_time": "0",
             "act": "1",
             "hot": null,
             "ord": "0",
             "tag": null,
             "count": null,
             "publish_by": null,
             "s_title": "",
             "s_des": "",
             "s_key": "",
             "home": "0",
             "sohot": "0",
             "score": "",
             "status": null,
             "name_man": null,
             "id_user": null,
             "img_user": null
             },
             {
             "id": "143",
             "name": "Màu sơn thực thế có giống như trên bảng màu không? Màu sơn có thể bị phai theo thời gian không?",
             "short_content": null,
             "content": "Màu trên bảng màu với màu thực tế có sự chênh lệch vì màu trên bảng màu phụ thuộc vào kỹ thuật in. thông thường màu sơn trên thực tế sẽ có màu đậm hơn trên bảng màu do trên diện tích rộng. Ngoài ra màu sắc trông sáng hơn hay đậm hơn còn tùy thuộc vào loại màu, không gian và ánh sáng. Dưới tác động của môi trường, màu sắc có thể bị phai dần. Chất lượng hay độ bền màu phụ thuộc vào chất lượng của sản phẩm, điều kiện bề mặt, điều kiện thi công.",
             "img": null,
             "lib_img": null,
             "parent": null,
             "create_time": "0",
             "act": "1",
             "hot": null,
             "ord": "0",
             "tag": null,
             "count": null,
             "publish_by": null,
             "s_title": "",
             "s_des": "",
             "s_key": "",
             "home": "0",
             "sohot": "0",
             "score": "",
             "status": null,
             "name_man": null,
             "id_user": null,
             "img_user": null
             },
             {
             "id": "144",
             "name": "Các màu sơn có khác nhau về giá thành không? Có thể đặt màu sơn theo ý muốn không?",
             "short_content": null,
             "content": "Màu sơn phụ thuộc vào loại màu sử dụng và cường độ đậm nhạt. Vì thế sẽ có sự chênh lệch giữa màu thường và màu đặc biệt.\n\nChỉ cần có màu sơn thì hoàn toàn có thể đặt màu theo yêu cầu.",
             "img": null,
             "lib_img": null,
             "parent": null,
             "create_time": "0",
             "act": "1",
             "hot": null,
             "ord": "0",
             "tag": null,
             "count": null,
             "publish_by": null,
             "s_title": "",
             "s_des": "",
             "s_key": "",
             "home": "0",
             "sohot": "0",
             "score": "",
             "status": null,
             "name_man": null,
             "id_user": null,
             "img_user": null
             }
             ]
}
